Repository: CareEvolution/ResearchKit
Catalog: ResearchKit/Localized/ResearchKit.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt, pt_pt, ro, ru, sk, sv, sw, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# REACTION_TIME_TASK_TITLE
source: Reaction Time
ar: زمن رد الفعل
ca: Temps de reacció
cs: Reakční doba
da: Reaktionstid
de: Reaktionszeit
el: Χρόνος αντίδρασης
es: Tiempo de reacción
es_419: Tiempo de reacción
fi: Reaktioaika
fr: Temps de réaction
fr_ca: Temps de réaction
he: זמן תגובה
hi: प्रतिक्रिया समय
hr: Vrijeme reakcije
hu: Reakcióidő
id: Waktu Reaksi
it: Tempo di reazione
ja: 反応時間
ko: 반응 시간
ms: Masa Reaksi
nb: Reaksjonstid
nl: Reactietijd
pl: Czas reakcji
pt: Tempo de Reação
pt_pt: Tempo de reação
ro: Timp de reacție
ru: Время реакции
sk: Čas reakcie
sv: Reaktionstid
sw: Muda wa Majibu
th: เวลาตอบสนอง
tr: Tepki Süresi
uk: Час реакції
vi: Thời gian Phản ứng
zh_cn: 反应时间
zh_hk: 反應時間
zh_tw: 反應時間

# RESEND_EMAIL_BUTTON_TITLE
source: Resend Verification Email
ar: إعادة إرسال بريد التحقق
ca: Reenviar correu de verificació
cs: Znovu odeslat ověřovací e‑mail
da: Send e-mail med bekræftelse igen
de: Bestätigungs-E‑Mail erneut senden
el: Νέα αποστολή email επιβεβαίωσης
es: Reenviar correo de verificación
es_419: Reenviar correo de verificación
fi: Lähetä uusi vahvistussähköposti
fr: Renvoyer l’e-mail de vérification
fr_ca: Renvoyer le courriel de vérification
he: שלח הודעת דוא״ל לאימות מחדש
hi: सत्यापन ईमेल फिर से भेजें
hr: Ponovno pošalji e-mail za provjeru
hu: Ellenőrző e-mail újraküldése
id: Kirim Ulang Email Verifikasi
it: Invia di nuovo e-mail di verifica
ja: 確認メールを再送信
ko: 확인 이메일 다시 보내기
ms: Hantar Semula E-mel Pengesahan
nb: Send verifiseringsmelding på nytt
nl: Stuur controlemail opnieuw
pl: Wyślij ponownie email z weryfikacją
pt: Reenviar e-mail de verificação
pt_pt: Reenviar e‑mail de confirmação
ro: Retrimiteți e‑mailul de verificare
ru: Повторно отправить e‑mail
sk: Znovu odoslať overovací email
sv: Skicka bekräftelsebrev igen
sw: Tuma tena Barua pepe ya Uthibitisho
th: ส่งอีเมลการยืนยันอีกครั้ง
tr: Doğrulamayı Yeniden E-postala
uk: Надіслати лист перевірки ще раз
vi: Gửi lại Email Xác minh
zh_cn: 重新发送验证电子邮件
zh_hk: 重新傳送驗證電郵
zh_tw: 重新傳送驗證電子郵件

# RESEND_EMAIL_LABEL_MESSAGE
source: Tap on the link below if you did not receive a verification email and would like it sent again.
ar: اضغط على الرابط أدناه إذا كنت لم تستلم بريد التحقق، وترغب بإرساله لك مرة أخرى.
ca: Prem l’enllaç de sota si no has rebut cap correu de verificació i vols que se’t torni a enviar.
cs: Pokud jste neobdrželi ověřovací e‑mail a chcete, abychom vám ho zaslali znovu, klepněte na odkaz níže.
da: Tryk på linket nedenfor, hvis du ikke modtog en e-mail med bekræftelse og gerne vil have den sendt igen.
de: Wenn du keine E-Mail zur Überprüfung erhalten hast, klicke auf den Link unten, um sie dir erneut senden zu lassen.
el: Αν δεν έχετε λάβει email επαλήθευσης, αγγίξτε τον παρακάτω σύνδεσμο για να σταλεί ξανά.
es: Pulsa en el enlace siguiente si no has recibido un correo de verificación y quieres que se te vuelva a enviar.
es_419: Toca el siguiente enlace si no recibiste un correo de verificación y quieres que se vuelva a enviar.
fi: Napauta alla olevaa linkkiä, jos et saanut vahvistussähköpostia ja haluat, että se lähetetään uudelleen.
fr: Touchez le lien ci-dessous si vous n’avez pas reçu d’e-mail de vérification et aimeriez le renvoyer.
fr_ca: Touchez le lien ci-dessous si vous n’avez pas reçu de courriel de confirmation et que vous souhaitez qu’il vous soit envoyé à nouveau.
he: הקש/י על הקישור שלמטה אם לא קיבלת דוא״ל אימות וברצונך שהוא יישלח שוב.
hi: यदि आपको सत्यापन ईमेल प्राप्त नहीं हुआ है और आप चाहते हैं कि उसे पुनः प्रेषित किया जाए, तो नीचे दिए गए लिंक पर टैप करें।
hr: Ako niste primili e-mail za potvrdu i želite da bude ponovno poslan, dodirnite link ispod.
hu: Koppintson az alábbi linkre, ha nem kapott ellenőrző e-mailt, és azt szeretné, ha újra elküldenénk.
id: Ketuk tautan di bawah jika Anda tidak menerima email verifikasi dan ingin email dikirimkan lagi.
it: Seleziona il link se non hai ricevuto l'e-mail di conferma e desideri che venga inviata nuovamente.
ja: 確認メールが届いておらず、送信し直したい場合は、下のリンクをタップしてください。
ko: 확인 이메일을 받지 못했다면 아래 링크를 탭하여 다시 보낼 수 있습니다.
ms: Ketik pautan di bawah jika anda tidak menerima e-mel pengesahan dan mahu e-mel tersebut dihantar sekali lagi.
nb: Trykk på koblingen nedenfor hvis du ikke mottok verifiseringsmeldingen på e-post og vil sende den på nytt.
nl: Tik op de koppeling hieronder als je geen verificatiemail hebt ontvangen en je deze opnieuw wilt laten versturen.
pl: Jeśli email weryfikacji nie dotarł na Twoje konto, stuknij w łącze poniżej, aby wysłać go ponownie.
pt: Caso não tenha recebido um e-mail de verificação e gostaria que ele fosse enviado novamente, toque no link abaixo.
pt_pt: Caso não tenha recebido um e‑mail de confirmação, toque na hiperligação abaixo; o e‑mail voltará a ser enviado.
ro: Apăsați pe linkul de mai jos dacă nu ați primit un e‑mail de verificare și ați dori retrimiterea acestuia.
ru: Нажмите ссылку ниже, если Вы не получили e‑mail с подтверждением и хотите, чтобы он был отправлен повторно.
sk: Ak vám nebol doručený overovací email a chcete ho znovu odoslať, klepnite na odkaz nižšie.
sv: Tryck på länken nedan om du inte fick något bekräftelsebrev och vill att det skickas på nytt.
sw: Gusa kiungo kilicho chini kama hukupokea barua pepe ya uthibitisho na ungependa itumwe tena.
th: แตะที่ลิงก์ข้างล่างหากคุณไม่ได้รับอีเมลสำหรับการยืนยันและต้องการที่จะให้ส่งอีเมลอีกครั้ง
tr: Doğrulama e-postası almadıysanız ve yeniden gönderilmesini istiyorsanız, lütfen aşağıdaki bağlantıya dokunun.
uk: Торкніть наведене нижче посилання, якщо ви не отримали лист перевірки і хочете, щоб його надіслали повторно.
vi: Chạm vào liên kết bên dưới nếu bạn không nhận được email xác minh và muốn được gửi lại.
zh_cn: 如果您未收到验证电子邮件并希望再收一次，请轻点下方的链接。
zh_hk: 如果你未收到驗證電郵，並希望系統再傳送一次，請點一下下方的連結。
zh_tw: 如果您未收到驗證電子郵件並希望系統再寄送一次，請點下方連結。

# SHOULDER_RANGE_OF_MOTION_SPOKEN_INSTRUCTION_LEFT
source: Lift your left arm up. Then tap anywhere.
ar: ارفع ذراعك الأيسر لأعلى. ثم اضغط في أي مكان.
ca: Alça el braç esquerre. Tot seguit, prem a qualsevol lloc.
cs: Zvedněte levou ruku a potom kamkoli klepněte.
da: Løft din venstre arm. Tryk derefter et tilfældigt sted.
de: Hebe deinen linken Arm und tippe irgendwo auf den Bildschirm.
el: Σηκώστε το αριστερό σας χέρι προς τα πάνω. Μετά, αγγίξτε οπουδήποτε.
es: Levanta el brazo izquierdo y, a continuación, pulsa cualquier punto de la pantalla.
fi: Nosta vasen käsi ylös. Napauta sitten johonkin.
fr: Levez le bras gauche. Touchez ensuite l’écran n’importe où.
fr_ca: Levez votre bras gauche, puis touchez l’écran n’importe où.
he: הרם/י את זרוע שמאל והקש/י על המסך.
hi: अपना बायाँ हाथ ऊपर उठाएँ। फिर कहीं भी टैप करें।
hr: Podignite lijevu ruku. Zatim dodirnite bilo gdje.
hu: Emelje fel a bal karját, majd koppintson valahová.
id: Angkat lengan kiri Anda ke atas. Lalu, ketuk di mana saja.
it: Solleva il braccio sinistro. Quindi tocca un punto qualsiasi.
ja: 左腕を上げてください。次にどこかをタップしてください。
ko: 왼팔을 위로 올린 다음 아무 곳이나 탭하십시오.
ms: Angkat tangan kiri anda. Kemudian ketik di mana-mana.
nl: Hef je linkerarm op. Tik vervolgens op het scherm.
pl: Unieś lewe ramię. Następnie stuknij w dowolnym miejscu.
pt: Levante o seu braço esquerdo. Em seguida, toque em qualquer lugar.
pt_pt: Levante o seu braço esquerdo. Depois toque no ecrã em qualquer lugar.
ro: Ridicați brațul stâng, apoi apăsați oriunde.
ru: Поднимите левую руку. Затем коснитесь экрана в любом месте.
sk: Zdvihnite ľavú ruku. Potom klepnite na obrazovku.
sv: Lyft din vänstra arm. Tryck sedan var som helst.
sw: Inua mkono wako wa kushoto juu. Kisha gusa mahali popote.
th: ยกแขนข้างซ้ายของคุณขึ้นแล้วแตะที่ใดก็ได้
tr: Sol kolunuzu yukarı kaldırın. Sonra herhangi bir yere dokunun.
uk: Підніміть ліву руку вгору. Потім торкніть будь-де.
vi: Nâng cánh tay bên trái của bạn lên. Sau đó, chạm vào bất kỳ đâu.
zh_cn: 抬起您的左臂。然后轻点任意位置。
zh_hk: 提起左臂，然後點一下任何一處。
zh_tw: 舉起您的左臂。然後隨處點一下。

# SHOULDER_RANGE_OF_MOTION_SPOKEN_INSTRUCTION_RIGHT
source: Lift your right arm up. Then tap anywhere.
ar: ارفع ذراعك الأيمن لأعلى. ثم اضغط في أي مكان.
ca: Alça el braç dret. Tot seguit, prem a qualsevol lloc.
cs: Zvedněte pravou ruku a potom kamkoli klepněte.
da: Løft din højre arm. Tryk derefter et tilfældigt sted.
de: Hebe deinen rechten Arm und tippe irgendwo auf den Bildschirm.
el: Σηκώστε το δεξιό σας χέρι προς τα πάνω. Μετά, αγγίξτε οπουδήποτε.
es: Levanta el brazo derecho y, a continuación, pulsa cualquier punto de la pantalla.
fi: Nosta oikea käsi ylös. Napauta sitten johonkin.
fr: Levez le bras droit. Touchez ensuite l’écran n’importe où.
fr_ca: Levez votre bras droit, puis touchez l’écran n’importe où.
he: הרם/י את זרוע ימין והקש/י על המסך.
hi: अपना दायाँ हाथ ऊपर उठाएँ। फिर कहीं भी टैप करें।
hr: Podignite desnu ruku. Zatim dodirnite bilo gdje.
hu: Emelje fel a jobb karját, majd koppintson valahová.
id: Angkat lengan kanan Anda ke atas. Lalu, ketuk di mana saja.
it: Solleva il braccio destro. Quindi tocca un punto qualsiasi.
ja: 右腕を上げてください。次にどこかをタップしてください。
ko: 오른팔을 위로 올린 다음 아무 곳이나 탭하십시오.
ms: Angkat tangan kanan anda. Kemudian ketik di mana-mana.
nl: Hef je rechterarm op. Tik vervolgens op het scherm.
pl: Unieś prawe ramię. Następnie stuknij w dowolnym miejscu.
pt: Levante o seu braço direito. Em seguida, toque em qualquer lugar.
pt_pt: Levante o seu braço direito. Depois toque no ecrã em qualquer lugar.
ro: Ridicați brațul drept, apoi apăsați oriunde.
ru: Поднимите правую руку. Затем коснитесь экрана в любом месте.
sk: Zdvihnite pravú ruku. Potom klepnite na obrazovku.
sv: Lyft din högra arm. Tryck sedan var som helst.
sw: Inua mkono wako wa kulia juu. Kisha gusa mahali popote.
th: ยกแขนข้างขวาของคุณขึ้นแล้วแตะที่ใดก็ได้
tr: Sağ kolunuzu yukarı kaldırın. Sonra herhangi bir yere dokunun.
uk: Підніміть праву руку вгору. Потім торкніть будь-де.
vi: Nâng cánh tay bên phải của bạn lên. Sau đó, chạm vào bất kỳ đâu.
zh_cn: 抬起您的右臂。然后轻点任意位置。
zh_hk: 提起右臂，然後點一下任何一處。
zh_tw: 舉起您的右臂。然後隨處點一下。

# SHOULDER_RANGE_OF_MOTION_TEXT_INSTRUCTION_0_LEFT
source: This activity measures how far you can extend your left shoulder.
ar: يقيس هذا النشاط إلى أي مدى يمكنك تمديد كتفك الأيسر.
ca: Aquesta activitat mesura el grau d’extensió de la teva espatlla esquerra.
cs: Tato aktivita změří schopnost zvednout ruku v levém rameni.
da: Denne aktivitet måler, hvor langt du kan strække din venstre skulder ud.
de: Diese Aktivität misst, wie weit du deine linke Schulter strecken kannst.
el: Αυτή η δραστηριότητα μετρά πόσο πολύ μπορείτε να τεντώσετε τον αριστερό σας ώμο.
es: Este ejercicio mide tu capacidad para estirar el hombro izquierdo.
fi: Tämä aktiviteetti mittaa kuinka pitkälle voit ojentaa vasemman olkapääsi.
fr: Cette activité mesure l’extension maximale de votre épaule gauche.
fr_ca: Cette activité mesure l’extension de votre épaule gauche.
he: פעילות זו מודדת את טווח התנועה של הכתף השמאלית שלך.
hi: इस गतिविधि द्वारा मापा जाता है कि आप अपना बायाँ कंधा कितना आगे ले जा सकते हैं।
hr: Ova aktivnost mjeri koliko možete ispružiti lijevo rame.
hu: Ez a feladat azt méri, hogy mennyire tudja kinyújtani a bal vállát.
id: Aktivitas ini mengukur seberapa jauh Anda dapat meregangkan bahu kiri Anda.
it: Questa attività misura quanto riesci a estendere la spalla sinistra.
ja: このアクティビティでは、左肩をどこまで伸ばせるかを測定します。
ko: 이 실험에서는 사용자가 왼쪽 어깨를 얼마나 펼 수 있는지 측정합니다.
ms: Aktiviti ini mengukur sejauh mana anda boleh meregangkan bahu kiri anda.
nl: Met deze activiteit wordt gemeten hoe ver je je linkerschouder kunt strekken.
pl: To ćwiczenie mierzy, jak mocno możesz rozciągnąć lewe ramię.
pt: Esta atividade mede o quanto você consegue esticar o seu ombro esquerdo.
pt_pt: Este exercício mede a amplitude de movimento do seu ombro esquerdo.
ro: Această activitate măsoară cât de mult vă puteți întinde umărul stâng.
ru: Во время выполнения этого задания оценивается подвижность левого плечевого сустава.
sk: Táto aktivita meria, do akej miery dokážete zdvihnúť ľavú ruku.
sv: Den här aktiviteten mäter hur långt du kan sträcka din vänstra axel.
sw: Shughuli hii inapima umbali unaweza kunyoosha bega lako la kushoto.
th: กิจกรรมนี้จะวัดว่าคุณสามารถยืดไหล่ข้างซ้ายของคุณได้มากสุดเท่าใด
tr: Bu aktivite, sol omzunuzu ne kadar uzatabileceğinizi ölçer.
uk: Цей тест оцінює, на скільки ви можете вирівняти руку в лівому плечі.
vi: Hoạt động này đo khoảng cách mà bạn có thể duỗi vai trái.
zh_cn: 本活动测试您左肩伸展的距离。
zh_hk: 此測試活動可測量你左肩的伸展幅度。
zh_tw: 此活動會測量您的左肩伸展程度。

# SHOULDER_RANGE_OF_MOTION_TEXT_INSTRUCTION_0_RIGHT
source: This activity measures how far you can extend your right shoulder.
ar: يقيس هذا النشاط إلى أي مدى يمكنك تمديد كتفك الأيمن.
ca: Aquesta activitat mesura el grau d’extensió de la teva espatlla dreta.
cs: Tato aktivita změří schopnost zvednout ruku v pravém rameni.
da: Denne aktivitet måler, hvor langt du kan strække din højre skulder ud.
de: Diese Aktivität misst, wie weit du deine rechte Schulter strecken kannst.
el: Αυτή η δραστηριότητα μετρά πόσο πολύ μπορείτε να τεντώσετε τον δεξιό σας ώμο.
es: Este ejercicio mide tu capacidad para estirar el hombro derecho.
fi: Tämä aktiviteetti mittaa kuinka pitkälle voit ojentaa oikean olkapääsi.
fr: Cette activité mesure l’extension maximale de votre épaule droite.
fr_ca: Cette activité mesure l’extension de votre épaule droite.
he: פעילות זו מודדת את טווח התנועה של הכתף הימנית שלך.
hi: इस गतिविधि द्वारा मापा जाता है कि आप अपना दायाँ कंधा कितना आगे ले जा सकते हैं।
hr: Ova aktivnost mjeri koliko možete ispružiti desno rame.
hu: Ez a feladat azt méri, hogy mennyire tudja kinyújtani a jobb vállát.
id: Aktivitas ini mengukur seberapa jauh Anda dapat meregangkan bahu kanan Anda.
it: Questa attività misura quanto riesci a estendere la spalla destra.
ja: このアクティビティでは、右肩をどこまで伸ばせるかを測定します。
ko: 이 실험에서는 사용자가 오른쪽 어깨를 얼마나 펼 수 있는지 측정합니다.
ms: Aktiviti ini mengukur sejauh mana anda boleh meregangkan bahu kanan anda.
nl: Met deze activiteit wordt gemeten hoe ver je je rechterschouder kunt strekken.
pl: To ćwiczenie mierzy, jak mocno możesz rozciągnąć prawe ramię.
pt: Esta atividade mede o quanto você consegue esticar o seu ombro direito.
pt_pt: Este exercício mede a amplitude de movimento do seu ombro direito.
ro: Această activitate măsoară cât de mult vă puteți întinde umărul drept.
ru: Во время выполнения этого задания оценивается подвижность правого плечевого сустава.
sk: Táto aktivita meria, do akej miery dokážete zdvihnúť pravú ruku.
sv: Den här aktiviteten mäter hur långt du kan sträcka din högra axel.
sw: Shughuli hii inapima jinsi unavyoweza kunyoosha bega lako la kulia.
th: กิจกรรมนี้จะวัดว่าคุณสามารถยืดไหล่ข้างขวาของคุณได้มากสุดเท่าใด
tr: Bu aktivite, sağ omzunuzu ne kadar uzatabileceğinizi ölçer.
uk: Цей тест оцінює, на скільки ви можете вирівняти руку в правому плечі.
vi: Hoạt động này đo khoảng cách mà bạn có thể duỗi vai phải.
zh_cn: 本活动测试您右肩伸展的距离。
zh_hk: 此測試活動可測量你右肩的伸展幅度。
zh_tw: 此活動會測量您的右肩伸展程度。

# SHOULDER_RANGE_OF_MOTION_TEXT_INSTRUCTION_1_LEFT
source: When you begin you will put your device on your left shoulder for a measurement. Please turn the sound on your device on so you can hear instructions.
ar: عند البدء ستضع جهازك على كتفك الأيسر لإجراء قياس. الرجاء تشغيل الصوت على جهازك حتى تتمكن من سماع التعليمات.
ca: Quan comencis, et posaràs el dispositiu a sobre de l’espatlla esquerra per prendre una mesura. Activa el so del dispositiu per poder sentir les instruccions.
cs: V dalším kroku budete vyzváni, abyste svoje zařízení přiložili k levému rameni kvůli měření. Zapněte na zařízení zvuk, abyste slyšeli pokyny.
da: Når du starter, anbringer du din enhed på din venstre skulder for at tage et mål. Slå lyden til på din enhed, så du kan høre instruktioner.
de: Wenn es losgeht, legst du dein Gerät zur Messung auf deine linke Schulter. Bitte schalte bei deinem Gerät den Ton an, damit du die Anweisungen hören kannst.
el: Όταν ξεκινήσετε, θα τοποθετήσετε τη συσκευή στον αριστερό σας ώμο για τη μέτρηση. Αυξήστε την ένταση ήχου στη συσκευή για να ακούσετε τις οδηγίες.
es: Siéntate en el borde de una silla. Cuando estés preparado, colócate el dispositivo en el hombro izquierdo para empezar a medir. Activa el sonido del dispositivo para oír las instrucciones.
fi: Aloitettaessa laite asetetaan mittausta varten vasemmalle olkapäälle. Laita laitteesi ääni päälle, jotta kuulet ohjeet.
fr: Commencez par placer votre appareil sur l’épaule gauche pour prendre une mesure. Veillez à activer le son pour entendre les instructions.
fr_ca: Vous débuterez l’activité en plaçant votre appareil sur l’épaule gauche pour effectuer une mesure. Activez le son de votre appareil pour écouter les instructions.
he: בתחילת הפעילות, תצטרך/י להניח את המכשיר על כתף שמאל כדי לבצע מדידות. ודא/י שהצליל במכשיר מופעל כדי שתוכל/י לשמוע את ההנחיות.
hi: आरंभ करने पर आपको माप के लिए अपने बाएँ कंधे पर अपना उपकरण रखना होगा। कृपया अपने उपकरण पर ध्वनि चालू करें जिससे आप निर्देश सुन सकें।
hr: Kad započnete, trebat ćete staviti uređaj na lijevo rame radi mjerenja. Molimo, uključite zvuk na uređaju kako biste čuli upute.
hu: Első lépésként tegye az eszközét a bal vállára egy mérés elvégzéséhez. Kapcsolja be a hangot az eszközén, hogy hallja az utasításokat.
id: Saat Anda memulai, taruh perangkat di bahu kiri Anda untuk pengukuran. Nyalakan bunyi perangkat sehingga Anda dapat mendengar instruksi.
it: All’inizio posizionerai il dispositivo sulla spalla sinistra per una misurazione. Attiva i suoni del dispositivo per poter sentire le istruzioni.
ja: 始めるときは、測定のためにデバイスを左肩の上に置きます。指示が聞こえるように、デバイスのサウンドをオンにしてください。
ko: 실험을 시작하면 측정을 위해 기기를 왼쪽 어깨에 놓아두게 됩니다. 지침을 들을 수 있도록 기기 사운드를 켜두십시오.
ms: Apabila anda bermula anda akan meletakkan peranti anda di atas bahu kiri anda untuk ukuran. Sila aktifkan bunyi pada peranti anda supaya anda boleh dengar arahan.
nl: Wanneer je begint, plaats je je apparaat op je linkerschouder voor een meting. Schakel het geluid van je apparaat in zodat je instructies kunt horen.
pl: Na początek umieścisz urządzenie na lewym ramieniu w celu pomiaru. Włącz dźwięk w urządzeniu, aby słyszeć instrukcje.
pt: Ao começar, você colocará o dispositivo no seu ombro esquerdo para uma medição. Ative o som do dispositivo para poder ouvir as instruções.
pt_pt: Ao iniciar, coloque o dispositivo sobre o seu ombro esquerdo para uma medição. Ative o som do dispositivo para poder ouvir as instruções.
ro: Când începeți, puneți-vă dispozitivul pe umărul stâng pentru măsurătoare. Activați sunetul pe dispozitivul dvs. pentru a auzi instrucțiunile.
ru: Сперва положите устройство на левое надплечье, ближе к плечу: это необходимо для оценивания. Включите звук на устройстве для прослушивания инструкций.
sk: Na zariadení zapnite zvuk, aby ste počuli pokyny. Po spustení aktivity si na účely merania pridržte zariadenie na ľavom ramene.
sv: Du börjar med att lägga enheten på din vänstra axel så att den kan mätas. Slå på ljudet på enheten så att du kan höra anvisningarna.
sw: Utakapoanza utaweka kifaa chako kwenye bega lako la kushoto kwa ajili ya kupima. Tafadhali washa sauti kwenye kifaa chako ili uweze kusikia maelekezo.
th: เมื่อคุณเริ่มต้น คุณจะต้องวางอุปกรณ์ของคุณบนไหล่ข้างซ้ายของคุณเพื่อการวัด โปรดเปิดเสียงบนอุปกรณ์ของคุณเพื่อให้คุณสามารถฟังขั้นตอนได้
tr: Başladığınızda, aygıtınızı ölçüm için sol omzunuza koyacaksınız. Yönergeleri duyabilmeniz için lütfen aygıtınızın sesini açın.
uk: Почніть, поклавши свій пристрій на ліве плече для вимірювання. Будь ласка, увімкніть звук на своєму пристрою, щоб чути вказівки.
vi: Khi bạn bắt đầu, bạn sẽ đặt thiết bị trên vai trái để lấy số đo. Vui lòng bật âm thanh của thiết bị để bạn có thể nghe thấy các hướng dẫn.
zh_cn: 开始前，将设备放在左肩上进行测试。请打开设备的声音，方便您听到指示。
zh_hk: 當你開始時，你須將裝置放在左肩上以進行測量。請開啟裝置的聲音，讓你可以聽取指示。
zh_tw: 開始時，請將裝置放在左肩上來進行測量。請開啟裝置的聲音以便聽取指示。
